{
    "HOMEPAGE_text_1" : "7เหตุผลที่เหล่าคนรักรถควรเลือกประกันรถยนต์สุดคุ้ม จาก Drivemate Sure!!",
    "HOMEPAGE_text_2" : "มาเริ่มกันเลย",
    "HOMEPAGE_text_3" : "“รถยนต์” ถือเป็นสิ่งสำคัญที่ต้องใช้ในการเดินทางทุกวัน และมีโอกาสพบเจอกับเหตุการณ์ไม่คาดฝันได้อยู่เสมอ แม้ว่า ผู้ขับขี่จะระมัดระวังมากขนาดไหนก็ตาม ดังนั้น ผู้ใช้รถยนต์ทุกท่านจึงจำเป็นต้องมีประกันภัยที่ตอบโจทย์ไลฟ์สไตล์และความต้องการของผู้ที่รักรถเช่นคุณได้เป็นอย่างดี คำถามคือ แล้วเลือกแบบไหนถึงจะตรงใจ ในเมื่อปัจจุบันมีให้เลือกมากมายเต็มไปหมด? เราจึงขอเสนอทางเลือกดีๆ อย่างประกันภัย Drivemate Sure ส่วนเหตุผลว่า ทำไม? เดี๋ยวเรามาไขข้อสงสัยกัน!",
    "HOMEPAGE_text_4" : "ปรับการทำงานเป็น 7 วัน",
    "HOMEPAGE_text_5" : "ประกันภัยส่วนใหญ่จะมีวันทำงานเหมือนออฟฟิศทั่วไป คือ ทำงานวันปกติ จันทร์-ศุกร์ ทำให้บางบริการไม่สะดวก ต้องรอนาน Drivemate Sure จึงปรับให้มีการทำงานภายในองค์กรให้พร้อมบริการแก่ลูกค้าทุกวัน จันทร์-อาทิตย์ ไม่มีวันหยุด ไม่ว่าจะวันไหนก็สามารถติดต่อสอบถามและสั่งซื้อประกันได้เลย",
    "HOMEPAGE_text_6" : "บริการรับ-ส่ง เพื่อเคลมถึงที่",
    "HOMEPAGE_text_7" : "ปกติเวลาเคลมประกันภัยของบริษัทอื่น คุณจะต้องหาเวลาว่าง เพื่อนำรถเข้าศูนย์ด้วยตัวเอง ซึ่งเป็นสิ่งที่สิ้นเปลืองแรงและเวลามาก ประกันภัยของ Drivemate Sure จึงสร้างบริการรับ-ส่งรถยนต์ เพื่อทำการเคลมถึงที่ จากอู่สู่บ้านคุณ โดยเฉพาะพื้นที่ทั่วกรุงเทพฯ ฟรี! ไม่มีค่าใช้จ่ายใดๆ ทั้งสิ้น",
    "HOMEPAGE_text_8" : "โปรโมชั่นพิเศษกว่าใคร!",
    "HOMEPAGE_text_9" : "เราไม่เพียงเปรียบเทียบราคามาตรฐานที่ดีที่สุดจากประกันชั้นนำให้ แต่ยังจัดส่วนลด พร้อมโปรโมชั่นพิเศษกว่าใคร มานำเสนอให้คุณได้ซื้อประกันได้อย่าง คุ้มครอง คุ้มค่า และครอบคลุม มีการอัปเดตข้อมูลเกี่ยวกับเบี้ยประกันภัย เพื่อให้เช็คได้รวดเร็ว แม่นยำ และถูกต้อง อยู่เสมอ",
    "HOMEPAGE_text_10" : "บริการรถเช่าสำรองใช้ระหว่างซ่อม",
    "HOMEPAGE_text_11" : "ระหว่างที่รถของคุณกำลังซ่อมอยู่ คุณสามารถใช้บริการเช่ารถสำรอง เพื่อใช้งานชั่วคราว โดยสามารถเข้าถึงบริการได้ง่าย สะดวก และปลอดภัย ด้วยการตรวจสภาพในอู่ก่อนส่งถึงมือลูกค้า ไม่ต้องเสียค่าบริการยิบย่อย หรือรอตรวจเช็คข้อมูลนานอย่างผู้ให้บริการเช่ารถทั่วไป",
    "HOMEPAGE_text_12" : "มีประกันภัยให้เลือกหลากหลาย",
    "HOMEPAGE_text_13" : "ประกันภัยรถยนต์ โดย Drivemate Sure มีการเปรียบเทียบประกันภัย จากผู้ให้บริการชั้นนำหลากหลายแห่งนับสิบ เช่น วิริยะประกันภัย กรุงเทพประกันภัย ทิพยประกันภัย เมืองไทยประกันภัย เป็นต้น เพื่อให้คุณเลือกได้ประหยัดและตอบโจทย์กับรถยนต์ของคุณมากที่สุด ทั้งในเรื่องของ ทุนประกันภัยที่รับประกัน ราคาซ่อม เบี้ยประกัน ฯลฯ แตกต่างกันไปตามแต่ละรุ่น นอกจากนี้ ไม่เพียงประกันภัยรถยนต์ แต่ยังมีประกันสุขภาพ, ที่อยู่อาศัย, อุบัตเหตุ, ขนส่ง, ธุรกิจ ฯลฯ หากไม่มั่นใจว่า ควรเลือกประกันแพ็กเกจไหนดี เรามีที่ปรึกษามืออาชีพพร้อมให้คำแนะนำตลอด โดยไม่เสียค่าใช้จ่ายเพิ่มเติม",
    "HOMEPAGE_text_14" : "มีศูนย์ซ่อมครบวงจร",
    "HOMEPAGE_text_15" : "หมดปัญหาเรื่องการเคลมประกันผิดพลาด ทำให้ทุนประกันหมดไว หรือต้องสำรองจ่ายไปก่อน เพราะเราเป็นประกันแบบมีศูนย์ซ่อมเองครบวงจร เข้าใจเรื่องเคลมและจัดซ่อมมากที่สุด ช่วยให้ประสานงานได้รวดเร็วทันใจ ดูแลโดยช่างมากประสบการณ์ คอยจัดหาเครื่องมือเทคโนโลยีสูง และอะไหล่คุณภาพดีมาพร้อมบริการอยู่เสมอ โดยเฉพาะงานสี เรากล้ารับประกันงานคุณภาพ เนื่องจากใช้สีแห้งช้า 2K เต็มระบบ",
    "HOMEPAGE_text_16" : "สะดวกสบาย ด้วยบริการออนไลน์",
    "HOMEPAGE_text_17" : "ปกติเรามักจะคุ้นชินการติดต่อกับประกันผ่านการโทรคุย แต่ Drivemate Sure พยายามพัฒนาระบบให้สามารถบริการออนไลน์ได้ในหลายด้าน ตั้งแต่ การสมัครประกันภัย, บริการเคลมออนไลน์, จองอู่ซ่อมออนไลน์ และ Smart Garage ระบบรายงานความคืบหน้า เพื่อให้สะดวก รวดเร็ว และมั่นใจ",
    "HOMEPAGE_text_18" : "เพราะการเลือกประกันภัย ก็สำคัญไม่แพ้การเลือกรถยนต์คู่ใจ ดังนั้น Drivemate Sure จึงเรียนรู้และตั้งใจพัฒนาในทุกขั้นตอน มาตลอดกว่า 40 ปี เพื่อให้ตอบโจทย์การเป็นประกันภัยคู่ใจที่พร้อมตอบโจทย์ความต้องการทุกท่านได้อย่าง คุ้มค่า ครบวงจร และครอบคลุมที่สุด แม้อุบัติเหตุเลือกเกิดไม่ได้ แต่คุณเลือกประกันภัยได้ อย่าลืมเลือก Drivemate Sure เพื่อตัวคุณเองและรถที่คุณรัก!",
    "BRAND_SELECTION_tagline1" : "ซื้อง่าย ราคาไม่แพง และเชื่อถือได้",
    "BRAND_SELECTION_tagline2" : "ประกันภัยรถยนต์ออนไลน์ในประเทศไทย",
    "BRAND_SELECTION_choose_brand" : "เลือกยี่ห้อ",
    "BRAND_SELECTION_choose_model" : "เลือกรุ่น",
    "BRAND_SELECTION_choose_year" : "เลือกปี",
    "BRAND_SELECTION_search_brand" : "ค้นหาแบรนด์",
    "BRAND_SELECTION_search_model" : "ค้นหาโมเดล",
    "BRAND_SELECTION_search_year" : "ค้นหาปี",
    "BRAND_SELECTION_choose" : "เลือก {{name}}",
    "BRAND_SELECTION_search" : "ค้นหา {{name}}",
    "BRAND_SELECTION_get_quote" : "รับใบเสนอราคา",
    "PACKAGES_compare_packages" : "เปรียบเทียบแพ็คเกจ",
    "PACKAGES_insurance_type" : "ประเภทประกัน",
    "PACKAGES_insurance_packages_for" : "แพ็คเกจประกันภัยสำหรับ",
    "PACKAGES_view_package_details" : "ดูรายละเอียดแพ็คเกจ",
    "PACKAGES_no_package_found" : "ไม่พบแพ็คเกจ",
    "PACKAGES_load_more" : "โหลดเพิ่ม",
    "PACKAGES_packages_to_compare" : "กรุณาเลือกแพ็คเกจเพื่อเปรียบเทียบ",
    "PACKAGES_packages_add_upto" : "คุณสามารถเพิ่มได้ถึง {{allowedpackages}} แพ็คเกจเพื่อเปรียบเทียบ",
    "COMPARE_PACKAGES_comparing_for" : "คุณกำลังเปรียบเทียบผลลัพธ์เหล่านี้สำหรับ",
    "COMPARE_PACKAGES_responsibility_vehicle" : "ความรับผิดชอบต่อยานพาหนะ",
    "COMPARE_PACKAGES_coverage_damage" : "ความคุ้มครองสำหรับความเสียหายต่อยานพาหนะอาจเปลี่ยนแปลงได้ขึ้นอยู่กับความเสียหายของยานพาหนะที่เกิดขึ้นจริง",
    "COMPARE_PACKAGES_third_party" : "ความรับผิดชอบต่อบุคคลภายนอก",
    "COMPARE_PACKAGES_attachment_coverage" : "ความคุ้มครองเพิ่มเติม",
    "PACKAGE_DETAILS_vehicle" : "ยานพาหนะ",
    "PACKAGE_DETAILS_insurance_coverage" : "ความคุ้มครองประกันภัย",
    "PACKAGE_DETAILS_total" : "ทั้งหมด",
    "PACKAGE_DETAILS_continue" : "ดำเนินต่อ",
    "COMPARE_PACKAGES_selected" : "คุณได้เลือก {{selectedPackages}} แพ็คเกจเพื่อเปรียบเทียบ คุณสามารถเพิ่มได้สูงสุด {{allowedPackages}} แพ็คเกจ",
    "BUTTON_buy_now" : "ซื้อเลย",
    "LANDING_FAQS_faqs" : "คำถามที่พบบ่อย",
    "LANDING_FAQS_Q1" : "ทํา ประกัน รถยนต์ ที่ไหน ดี",
    "LANDING_FAQS_Q2" : "เช็คเบี้ยประกันรถยนต์ ที่ไหน ดี",
    "LANDING_FAQS_Q3" : "ประกันชั้น 3 ที่ไหน ดี",
    "LANDING_VOLUNTARY_T5_BANNER_title" : "ประกันภัยรถยนต์ ภาคสมัครใจ",
    "LANDING_VOLUNTARY_T5_BANNER_paragraph" : "ประกันภัยรถยนต์ภาคสมัครใจ เป็นการตกลงกันระหว่างผู้ซื้อ (ผู้เอาประกันภัย) และผู้ขาย (บริษัทประกันภัย)  โดนเป็นการเลือกซื้อความคุ้มครองประกันภัย ตามความพึงพอใจของผู้ซื้อ ซึ่งผู้ซื้อทำด้วยความสมัครใจ ไม่ได้ถูกบังคับตามกฏหมาย",
    "LANDING_VOLUNTARY_T5_BANNER_button" : "มาเริ่มกันเลย",
    "LANDING_VOLUNTARY_T5_BANNER_offering" : "เสนอประกันภัย 5 ประเภท",
    "LANDING_VOLUNTARY_T5_T1_TITLE_type1" : "ประกันภัยรถยนต์ชั้น 1",
    "LANDING_VOLUNTARY_T5_T1_TITLE_car_insurance_policy" : "กรมธรรม์",
    "LANDING_VOLUNTARY_T5_T1_TITLE_comprehensive" : "ครอบคลุม",
    "LANDING_VOLUNTARY_T5_T1_paragraph" : "กรมธรรม์ประกันภัยรถยนต์ประเภท 1 เป็นการประกันภัยที่ให้ความคุ้มครองมากกว่าการประกันภัยรถยนต์ประเภทอื่นๆ โดยมีความคุ้มครองหลักครบทั้ง 4 ประเภท ดังนี้",
    "LANDING_VOLUNTARY_T5_T1_textA" : "คุ้มครองความรับผิดต่อชีวิต ร่างกาย หรืออนามัยของบุคคลภายนอก รวมถึงผู้โดยสารในรถยนต์คันเอาประกันภัย",
    "LANDING_VOLUNTARY_T5_T1_textB" : "คุ้มครองความรับผิดต่อทรัพย์สินของบุคคลภายนอก",
    "LANDING_VOLUNTARY_T5_T1_textC" : "คุ้มครองความเสียหายต่อตัวรถยนต์",
    "LANDING_VOLUNTARY_T5_T1_textD" : "คุ้มครองการสูญหายและไฟไหม้ของตัวรถยนต์",
    "LANDING_VOLUNTARY_T5_T2_TITLE_type2" : "ประกันภัยรถยนต์ชั้น 2 ",
    "LANDING_VOLUNTARY_T5_T2_TITLE_car_insurance_policy" : "กรมธรรม์",
    "LANDING_VOLUNTARY_T5_T2_TITLE_third_party" : "ความรับผิดต่อบุคคลที่สาม อัคคีภัยและการโจรกรรม",
    "LANDING_VOLUNTARY_T5_T2_paragraph" : "กรมธรรม์ประกันภัยรถยนต์ประเภท 2 เป็นการประกันภัยที่ให้ความคุ้มครองใกล้เคียงกับการประกันภัยรถยนต์ประเภท 1 แตกต่างเพียงไม่มีความคุ้มครองความเสียหายที่เกิดขึ้นกับตัวรถยนต์ โดยมีความคุ้มครองหลัก ดังนี้",
    "LANDING_VOLUNTARY_T5_T2_textA" : "คุ้มครองความรับผิดต่อชีวิต ร่างกาย หรืออนามัยของบุคคลภายนอก รวมถึงผู้โดยสารในรถยนต์คันเอาประกันภัย",
    "LANDING_VOLUNTARY_T5_T2_textB" : "คุ้มครองความรับผิดต่อทรัพย์สินของบุคคลภายนอก",
    "LANDING_VOLUNTARY_T5_T2_textC" : "คุ้มครองการสูญหายและไฟไหม้ของตัวรถยนต์",
    "LANDING_VOLUNTARY_T5_T3_TITLE_type3" : "ประกันภัยรถยนต์ชั้น 3",
    "LANDING_VOLUNTARY_T5_T3_TITLE_car_insurance_policy" : "กรมธรรม์",
    "LANDING_VOLUNTARY_T5_T3_TITLE_third_party" : "ความรับผิดต่อบุคคลที่สาม",
    "LANDING_VOLUNTARY_T5_T3_paragraph" : "กรมธรรม์ประกันภัยรถยนต์ประเภท 3 เป็นการประกันภัยที่ให้ความคุ้มครองน้อยกว่าการประกันภัยรถยนต์ประเภท 1 และประเภท 2 โดยบริษัทประกันภัยจะชดใช้ค่าสินไหมทดแทนเฉพาะความรับผิดตามกฎหมายต่อบุคคลภายนอก ดังนี้",
    "LANDING_VOLUNTARY_T5_T3_textA" : "คุ้มครองความรับผิดต่อชีวิต ร่างกาย หรืออนามัยของบุคคลภายนอก รวมถึงผู้โดยสารในรถยนต์คันเอาประกันภัย",
    "LANDING_VOLUNTARY_T5_T3_textB" : "คุ้มครองความรับผิดต่อทรัพย์สินของบุคคลภายนอก",
    "LANDING_VOLUNTARY_T5_T4_TITLE_type4" : "ประกันภัยรถยนต์ชั้น 4",
    "LANDING_VOLUNTARY_T5_T4_TITLE_car_insurance_policy" : "กรมธรรม์",
    "LANDING_VOLUNTARY_T5_T4_TITLE_third_party" : "ความเสียหายต่อทรัพย์สินของบุคคลที่สามเท่านั้น",
    "LANDING_VOLUNTARY_T5_T4_paragraph" : "กรมธรรม์ประกันภัยรถยนต์ประเภท 4 ให้ความคุ้มครองต่อบุคคลภายนอกเท่านั้น โดยคุ้มครองความรับผิดต่อทรัพย์สินของบุคคลภายนอก 100,000 บาทต่ออุบัติเหตุแต่ละครั้ง",
    "LANDING_VOLUNTARY_T5_T5_TITLE_type5" : "ประกันภัยรถยนต์ชั้น 5",
    "LANDING_VOLUNTARY_T5_T5_TITLE_car_insurance_policy" : "กรมธรรม์",
    "LANDING_VOLUNTARY_T5_T5_paragraphA" : "กรมธรรม์ประกันภัยรถยนต์ประเภท 5 เป็นแบบคุ้มครองภัยเฉพาะที่พัฒนาใช้งานขึ้นมาในภายหลัง แบ่งเป็น 2 แบบ ดังนี้",
    "LANDING_VOLUNTARY_T5_T5_paragraphB" : "ของกรมธรรม์ประกันภัยรถยนต์ประเภท 5 ทั้งประกัน 2 พลัส และประกัน 3 พลัส คือ",
    "LANDING_VOLUNTARY_T5_T5_li1" : "ชนกับยานพาหนะทางบกเท่านั้น",
    "LANDING_VOLUNTARY_T5_T5_li2" : "ต้องมีคู่กรณี ถ้าชนแล้วหนี หาพยานหลักฐานไม่ได้ จะไม่ได้รับความคุ้มครอง",
    "LANDING_VOLUNTARY_T5_T5_type2" : "แบบประกัน 2 พลัส",
    "LANDING_VOLUNTARY_T5_T5_type2_paragraph" : "(2+) ให้ความคุ้มครองรับผิดชอบต่อความเสียหายแบบประกันภัยชั้น 2 แต่เพิ่มความรับผิดต่อความเสียหายต่อตัวรถยนต์คันเอาประกันภัยกรณีที่ชนกับยานพาหนะทางบกเท่านั้น และต้องมีคู่กรณี โดยให้ความคุ้มครอง ดังนี้",
    "LANDING_VOLUNTARY_T5_T5_type2_liA" : "คุ้มครองความรับผิดต่อชีวิต ร่างกาย หรืออนามัยของบุคคลภายนอก และผู้โดยสารในรถ",
    "LANDING_VOLUNTARY_T5_T5_type2_liB" : "คุ้มครองความรับผิดต่อชีวิต ร่างกาย หรืออนามัยของบุคคลภายนอก และผู้โดยสารในรถ",
    "LANDING_VOLUNTARY_T5_T5_type2_liC" : "คุ้มครองความเสียหายต่อรถยนต์คันเอาประกันภัย กรณีชนกับยานพาหนะทางบก",
    "LANDING_VOLUNTARY_T5_T5_type2_liD" : "คุ้มครองการสูญหายและไฟไหม้ของตัวรถยนต์คันเอาประกันภัย",
    "LANDING_VOLUNTARY_T5_T5_type3" : "แบบประกัน 3 พลัส",
    "LANDING_VOLUNTARY_T5_T5_type3_paragraph" : "(3+) ให้ความคุ้มครองรับผิดชอบต่อความเสียหายแบบประกันภัยชั้น 3 แต่เพิ่มความรับผิดต่อความเสียหายต่อตัวรถยนต์คันเอาประกันภัยกรณีที่ชนกับยานพาหนะทางบกเท่านั้น และต้องมีคู่กรณี โดยให้ความคุ้มครอง ดังนี้",
    "LANDING_VOLUNTARY_T5_T5_type3_liA" : "คุ้มครองความรับผิดต่อชีวิต ร่างกาย หรืออนามัยของบุคคลภายนอก และผู้โดยสารในรถ",
    "LANDING_VOLUNTARY_T5_T5_type3_liB" : "คุ้มครองความรับผิดต่อทรัพย์สินของบุคคลภายนอก",
    "LANDING_VOLUNTARY_T5_T5_type3_liC" : "คุ้มครองความเสียหายต่อรถยนต์คันเอาประกันภัย กรณีชนกับยานพาหนะทางบก",
    "LANDING_VOLUNTARY_T6_BANNER_title" : "ประกันภัยรถยนต์ ภาคสมัครใจ",
    "LANDING_VOLUNTARY_T6_BANNER_paragraph" : "ประกันภัยรถยนต์ภาคสมัครใจ เป็นการตกลงกันระหว่างผู้ซื้อ (ผู้เอาประกันภัย) และผู้ขาย (บริษัทประกันภัย)  โดนเป็นการเลือกซื้อความคุ้มครองประกันภัย ตามความพึงพอใจของผู้ซื้อ ซึ่งผู้ซื้อทำด้วยความสมัครใจ ไม่ได้ถูกบังคับตามกฏหมาย",
    "LANDING_VOLUNTARY_T6_BANNER_button" : "มาเริ่มกันเลย",
    "LANDING_VOLUNTARY_T6_BANNER_offering" : "นำเสนอประกันภัยรถยนต์ 6 ประเภทของคุณ",
    "LANDING_VOLUNTARY_T6_SERVICES_S1_TITLE_third_party" : "การบาดเจ็บทางร่างกายของบุคคลที่สาม: TPBI",
    "LANDING_VOLUNTARY_T6_SERVICES_S1_TITLE_coverage" : "ความคุ้มครองความรับผิดต่อชีวิต ร่างกาย หรืออนามัยของบุคคลภายนอก",
    "LANDING_VOLUNTARY_T6_SERVICES_S1_paragraph" : "ให้ความคุ้มครองความรับผิดต่อการบาดเจ็บหรือเสียชีวิตของบุคคลภายนอก และความรับผิดต่อการบาดเจ็บหรือเสียชีวิตของผู้โดยสารในรถคันเอาประกันภัย โดยมีจํานวนเงินขั้นต่ำที่บริษัทต้องรับประกันภัยจํานวน 100,000 บาทต่อคน และ 10,000 บาทต่อครั้ง ทั้งนี้จํานวนเงินจํากัดความรับผิดนี้ถือเป็นส่วนเกินจากความคุ้มครองตามกรมธรรม์คุ้มครองผู้ประสบภัยจากรถ",
    "LANDING_VOLUNTARY_T6_SERVICES_S2_TITLE_third_party" : "ความเสียหายต่อทรัพย์สินของบุคคลที่สาม: TPPD",
    "LANDING_VOLUNTARY_T6_SERVICES_S2_TITLE_protection" : "ความคุ้มครองความรับผิดต่อทรัพย์สินของบุคคลภายนอก",
    "LANDING_VOLUNTARY_T6_SERVICES_S2_paragraph" : "ให้ความคุ้มครองความรับผิดต่อความเสียหายใดๆ อันเกิดแก่ทรัพย์สินของบุคคลภายนอก โดยมีจํานวนเงินขั้นต่ำที่บริษัทต้องรับประกันภัยจํานวน 200,000 บาทต่อครั้ง",
    "LANDING_VOLUNTARY_T6_SERVICES_S3_TITLE_od" : "ความเสียหายของตัวเอง: OD",
    "LANDING_VOLUNTARY_T6_SERVICES_S3_TITLE_damage" : "ความคุ้มครองความรับผิดต่อความเสียหายของตัวรถยนต์",
    "LANDING_VOLUNTARY_T6_SERVICES_S3_paragraph" : "ให้ความคุ้มครองความเสียหายที่เกิดขึ้นระหว่างเวลาประกันภัยต่อรถยนต์ รวมถึงอุปกรณ์ เครื่องตกแต่ง และส่วนควบที่ติดประจำอยู่กับตัวรถยนต์ แต่ไม่รวมความเสียหายที่เกิดจากไฟไหม้ โดยมีจํานวนเงินขั้นต่ำที่บริษัทต้องรับประกันภัยจํานวน 50,000 บาท (รถจักรยานยนต์ 5,000 บาท) ทั้งนี้การรับประกันภัยตัวรถยนต์ไม่ควรรับประกันภัยในจํานวนเงินจํากัดความรับผิดต่ำกว่า 80% ของราคารถยนต์ในวันเริ่มการประกันภัย เว้นแต้รถยนต์ที่ไม่มีการเสียภาษีขาเข้า",
    "LANDING_VOLUNTARY_T6_SERVICES_S4_TITLE_ft" : "ไฟและการโจรกรรม: F&T",
    "LANDING_VOLUNTARY_T6_SERVICES_S4_TITLE_liability" : "ความคุ้มครองความรับผิดต่อความสูญหายและไฟไหม้ของตัวรถยนต์ ",
    "LANDING_VOLUNTARY_T6_SERVICES_S4_paragraph" : "ให้ความคุ้มครองความเสียหายต่อรถยนต์หรือส่วนหนึ่งส่วนใดของรถยนต์ รวมทั้งอุปกรณ์ เครื่องตกแต่ง และส่วนควบที่ติดประจำอยู่กับตัวรถยนต์ ที่ถูกไฟไหม้ หรือสูญหายไป",
    "LANDING_VOLUNTARY_T6_SERVICES_S5_TITLE_fire" : "ไฟไหม้",
    "LANDING_VOLUNTARY_T6_SERVICES_S5_paragraph" : "หมายถึง ความเสียหายต่อรถยนต์ที่เป็นผลมาจากไฟไหม้ ไม่ว่าจะเป็นการไหม้โดยตัวของมันเองหรือเป็นการไหม้ที่เป็นผลสืบเนื่องมาจากสาเหตุอื่น",
    "LANDING_VOLUNTARY_T6_SERVICES_S6_TITLE_lost" : "การสูญหาย",
    "LANDING_VOLUNTARY_T6_SERVICES_S6_paragraph" : "รวมถึงความเสียหายต่อรถยนต์ รวมทั้งอุปกรณ์เครื่องตกแต่ง หรือสิ่งที่ติดประจําอยู่กับตัวรถยนต์ ที่เป็นผลมาจากการลักทรัพย์ ชิงทรัพย์ ปล้นทรัพย์ ยักยอกทรัพย์ หรือเป็นผลมาจากการพยายามกระทำดังกล่าวนั้น",
    "LANDING_VOLUNTARY_T6_TYPES_TITLE_additional" : "ความคุ้มครองเพิ่มเติม แบ่งออกเป็น 3 ความคุ้มครองหลักๆ ดังนี้",
    "LANDING_VOLUNTARY_T6_TYPES_TITLE_T1_title" : "การประกันภัยอุบัติเหตุส่วนบุคคล",
    "LANDING_VOLUNTARY_T6_TYPES_TITLE_T1_paragraph" : "บริษัทจะชดใช้ค่าสินไหมทดแทน ต่อความสูญเสียอันเกิดจากความบาดเจ็บของผู้ขับขี่และ/หรือผู้โดยสาร ซึ่งอยู่ในรถหรือกำลังขับขี่ หรือกำลังขึ้น หรือกำลังลงจากรถยนต์ โดยอุบัติเหตุ",
    "LANDING_VOLUNTARY_T6_TYPES_TITLE_T2_title" : "การประกันตัวผู้ขับขี่",
    "LANDING_VOLUNTARY_T6_TYPES_TITLE_T2_paragraph" : "บริษัทจะประกันตัวผู้เอาประกันภัย หรือบุคคลใดซึ่งขับรถยนต์ โดยได้รับความยินยอมจากผู้เอาประกันภัย ในกรณีรถยนต์ที่เอาประกันภัยไว้เกิดอุบัติเหตุ เป็นเหตุให้บุคคลดังกล่าวถูกควบคุมตัวในคดีอาญา",
    "LANDING_VOLUNTARY_T6_TYPES_TITLE_T3_title" : "การประกันภัยค่ารักษาพยาบาล",
    "LANDING_VOLUNTARY_T6_TYPES_TITLE_T3_paragraph" : "บริษัทจะชดใช้ค่ารักษาพยาบาล ค่าบริการทางการแพทย์ ค่าผ่าตัด และค่าบริการอื่นๆ ตามที่จ่ายจริง ซึ่งเกิดขึ้นภายใน 1 ปี นับตั้งแต่วันเกิดอุบัติเหตุ เพื่อผู้ขับขี่และ/หรือผู้โดยสารในรถคันเอาประกันภัย ซึ่งได้รับบาดเจ็บทางร่างกาย เนื่องจากอุบัติเหตุในขณะอยู่ในรถ หรือกำลังขึ้น หรือกำลังลงจากรถยนต์ แต่ทั้งนี้ไม่เกินจำนวนเงินเอาประกันภัย",
    "LANDING_VOLUNTARY_T6_TYPES_text" : "เลือกซื้อและเปรียบเทียบประกันภัยรถยนต์ออนไลน์ ได้ที่ Drivemate Insurance",
    "LANDING_COVERAGE_COMPARISON_VOLUNTARILY_type" : "พิมพ์",
    "LANDING_COVERAGE_COMPARISON_BANNER_title" : "ตารางเปรียบเทียบความครอบคลุม",
    "LANDING_COVERAGE_COMPARISON_VOLUNTARILY_title" : "สมัครใจประกันภัยรถยนต์",
    "LANDING_COVERAGE_COMPARISON_VOLUNTARILY_TABLE_coverage_comparison" : "ตารางเปรียบเทียบความคุ้มครองประกันภัยรถยนต์ภาคสมัครใจ",
    "LANDING_COVERAGE_COMPARISON_VOLUNTARILY_TABLE_policy_type" : "ประเภทกรมธรรม์",
    "LANDING_COVERAGE_COMPARISON_VOLUNTARILY_TABLE_main_coverage" : "ความคุ้มครองหลักของกรมธรรม์",
    "LANDING_COVERAGE_COMPARISON_VOLUNTARILY_TABLE_coverage_according" : "ความคุ้มครองตามเอกสารแนบ",
    "LANDING_COVERAGE_COMPARISON_VOLUNTARILY_TABLE_liability" : "ความรับผิดต่อบุคคลภายนอก",
    "LANDING_COVERAGE_COMPARISON_VOLUNTARILY_TABLE_coverage_insured" : "ความคุ้มครองสำหรับรถเอาประกันภัย",
    "LANDING_COVERAGE_COMPARISON_VOLUNTARILY_TABLE_person_inside" : "บุคคลในรถที่เอาประกันภัย",
    "LANDING_COVERAGE_COMPARISON_VOLUNTARILY_TABLE_injury_death" : "บาดเจ็บและเสียชีวิต",
    "LANDING_COVERAGE_COMPARISON_VOLUNTARILY_TABLE_injury_death_small" : "เฉพาะส่วนที่เกินจากจำนวนเงินสูงสุดตาม พ.ร.บ.",
    "LANDING_COVERAGE_COMPARISON_VOLUNTARILY_TABLE_property" : "คุณสมบัติ",
    "LANDING_COVERAGE_COMPARISON_VOLUNTARILY_TABLE_damage" : "ความเสียหาย",
    "LANDING_COVERAGE_COMPARISON_VOLUNTARILY_TABLE_lost" : "สูญหาย",
    "LANDING_COVERAGE_COMPARISON_VOLUNTARILY_TABLE_fire" : "ไฟ",
    "LANDING_COVERAGE_COMPARISON_VOLUNTARILY_TABLE_personal_accident" : "อุบัติเหตุส่วนบุคคล",
    "LANDING_COVERAGE_COMPARISON_VOLUNTARILY_TABLE_medical_expenses" : "ค่ารักษาพยาบาล",
    "LANDING_COVERAGE_COMPARISON_VOLUNTARILY_TABLE_driver_insurance" : "ประกันภัยผู้ขับขี่",
    "LANDING_COVERAGE_COMPARISON_VOLUNTARILY_TABLE_star_1" : "ครั้งละไม่เกิน 100,000 บาท",
    "LANDING_COVERAGE_COMPARISON_VOLUNTARILY_TABLE_star_2" : "ชนกับยานพาหนะทางบกและสามารถแจ้งคู่กรณีได้",
    "LANDING_COVERAGE_COMPARISON_VOLUNTARILY_TABLE_star_3" : "ชนกับยานพาหนะทางบกและสามารถแจ้งคู่กรณีได้",
    "LANDING_COVERAGE_COMPARISON_PROTCTION_title" : "พระราชบัญญัติคุ้มครอง",
    "LANDING_COVERAGE_COMPARISON_PROTCTION_sedan" : "แล้ว",
    "LANDING_COVERAGE_COMPARISON_PROTCTION_pick_up" : "ไปรับ",
    "LANDING_COVERAGE_COMPARISON_PROTCTION_van" : "โดย",
    "LANDING_COVERAGE_COMPARISON_PROTCTION_TABLE_insurance_coverage" : "ความคุ้มครองตาม พ.ร.บ. เหตุการณ์ตั้งแต่ 1 เมษายน 2020",
    "LANDING_COVERAGE_COMPARISON_PROTCTION_TABLE_protection_limit" : "คุ้มครองจำกัดรถที่เกิดอุบัติเหตุ ตั้งแต่วันที่ 1 เมษายน 2563/ท่าน",
    "LANDING_COVERAGE_COMPARISON_PROTCTION_TABLE_protection_death" : "ความตาย",
    "LANDING_COVERAGE_COMPARISON_PROTCTION_TABLE_total_permanent" : "ทุพพลภาพถาวรสิ้นเชิง",
    "LANDING_COVERAGE_COMPARISON_PROTCTION_TABLE_loss_alb" : "สูญเสียแขน ขา ตาบอด 2 หรือมากกว่า",
    "LANDING_COVERAGE_COMPARISON_PROTCTION_TABLE_unable_to_pursue" : "ไม่สามารถประกอบอาชีพได้อีกต่อไป",
    "LANDING_COVERAGE_COMPARISON_PROTCTION_TABLE_deaf" : "หูหนวก",
    "LANDING_COVERAGE_COMPARISON_PROTCTION_TABLE_dumb" : "งี่เง่า พูดไม่ออก",
    "LANDING_COVERAGE_COMPARISON_PROTCTION_TABLE_torn_tongue" : "ลิ้นขาด",
    "LANDING_COVERAGE_COMPARISON_PROTCTION_TABLE_torn_reproductive" : "อวัยวะสืบพันธ์ น้าหนุ่ย",
    "LANDING_COVERAGE_COMPARISON_PROTCTION_TABLE_mental" : "ความพิการทางจิต",
    "LANDING_COVERAGE_COMPARISON_PROTCTION_TABLE_loss_other" : "สูญเสียอวัยวะอื่นๆ ที่ทำให้วิถีชีวิตผิดปกติ",
    "LANDING_COVERAGE_COMPARISON_PROTCTION_TABLE_loss_1alb" : "สูญเสีย 1 แขน 1 ขา 1 ตาบอด",
    "LANDING_COVERAGE_COMPARISON_PROTCTION_TABLE_missing" : "นิ้วขาด มือและเท้าอย่างน้อยหนึ่งข้าง",
    "LANDING_COVERAGE_COMPARISON_PROTCTION_TABLE_injury" : "บาดเจ็บ",
    "LANDING_COVERAGE_COMPARISON_PROTCTION_TABLE_Daily" : "ค่าตอบแทนรายวัน. เฉพาะผู้ป่วยในเท่านั้น ไม่เกิน 20 วัน.",
    "LANDING_COVERAGE_COMPARISON_PROTCTION_TABLE_the_driver" : "ผู้ขับขี่ที่ผิดจะได้รับค่ารักษาพยาบาลไม่เกิน 30,000 บาท และกรณีทุพพลภาพหรือทุพพลภาพถาวรไม่เกิน 35,000 บาท รวมมูลค่าไม่เกิน 65,000 บาท เท่านั้น",
    "LANDING_COVERAGE_COMPARISON_PROTCTION_TABLE_buy_compare" : "ซื้อและเปรียบเทียบประกันภัยรถยนต์ออนไลน์ที่ Drivemate Sure",
    "LANDING_THIRD_PARTY_LIABILITY_BANNER_title" : "ประกันรถยนต์ชั้น 3 แตกต่างจาก ประกันรถยนต์ชั้น 1 และประกันรถยนต์ชั้น 2 อย่างไร?",
    "LANDING_THIRD_PARTY_LIABILITY_BANNER_paragraphA" : "ประกันรถยนต์เป็นส่วนสำคัญที่จะช่วยให้คุณบริหารการเงินของคุณได้มีประสิทธิภาพยิ่งขึ้น เพราะเป็นวิธีที่จะช่วยให้คุณสามารถลดภาระค่าใช้จ่ายอันเนื่องมาจากเหตุการณ์ไม่คาดฝันที่อาจเกิดต่อตัวหรือทรัพย์สินของคุณได้ทุกเมื่อ โดยบริษัทที่คุณทำประกันภัยไว้จะชดเชยค่าเสียหายให้ตามวงเงินที่ระบุไว้ในกรมธรรม์ประกันรถยนต์ ซึ่งประกันรถยนต์แบ่งออกเป็น 3 ชั้น ด้วยกัน ได้แก่ ประกันชั้น 3 ประกันรถยนต์ชั้น 2 และประกันรถยนต์ชั้น 1 โดยในแต่ละระดับชั้นต่างให้บริการความคุ้มครองและสิทธิพิเศษที่แตกต่างกัน",
    "LANDING_THIRD_PARTY_LIABILITY_BANNER_paragraphB" : "ประกันรถยนต์ชั้น 3 คือประกันภัยความรับผิดชอบต่อคู่กรณีเมื่อเราขับรถไปชนกับรถคันอื่นเท่านั้น ซึ่งเมื่อรถคู่กรณีได้รับความเสียหาย บริษัทประกันจะทำการชดเชยค่าเสียหายที่เกิดขึ้นตามจริงแทนเราซึ่งเป็นเจ้าของรถ โดยจะรับผิดชอบค่าเสียหายทั้งหมดให้กับคู่กรณีของเรา โดยค่าใช้จ่ายทั้งหมดจะต้องไม่เกินวงเงินที่เราได้ตกลงทำสัญญากับบริษัทประกันรถยนต์ชั้น 3 ไว้",
    "LANDING_THIRD_PARTY_LIABILITY_BANNER_paragraphC" : "ในขณะที่ประกันรถยนต์ชั้น 2 นั้นให้ความคุ้มครองรับผิดชอบเฉพาะต่อคู่กรณีเท่านั้นเช่นเดียวกับประกันรถยนต์ชั้น 3 แต่แตกต่างกันที่ประกันรถยนต์ชั้น 2 จะให้ความคุ้มครองในกรณีที่รถของคู่กรณีสูญหายและเกิดไฟไหม้รถยนต์ด้วย ซึ่งประกันรถยนต์ชั้น 3 นั้นไม่ให้ความคุ้มครองในส่วนนี้ ทั้งนี้ทั้งนั้นประกันรถยนต์ชั้น 3 และประกันรถยนต์ชั้น 2 จะแตกต่างกับประกันรถยนต์ชั้น 1 ตรงที่ประกันรถยนต์ชั้น 1 นั้นให้ความคุ้มครองรับผิดชอบครอบคลุมทั้งสองฝ่าย ทั้งในส่วนของคู่กรณีและตัวผู้เอาประกันภัย",
    "LANDING_THIRD_PARTY_LIABILITY_3rd_TYPE_title" : "คุ้มครองความรับผิดต่อบุคคลภายนอก : ประกันชั้น 3",
    "LANDING_THIRD_PARTY_LIABILITY_THIRD_PARTY_PROTECTION_title" : "การคุ้มครองความรับผิดของบุคคลที่สาม",
    "LANDING_THIRD_PARTY_LIABILITY_PROPERTY_PROTECTION_title" : "ความคุ้มครองต่อทรัพย์สิน",
    "LANDING_THIRD_PARTY_LIABILITY_PROPERTY_PROTECTION_paragraph" : "บริษัทประกันภัยจะชดใช้ค่าสินไหมทดแทนให้สำหรับกรณีที่เกิดความเสียหายต่อทรัพย์สินของบุคคลภายนอกในระหว่างระยะเวลาประกันภัย ตามความเสียหายที่ผู้เอาประกันภัยต้องรับผิดชอบตามกฎหมาย เนื่องจากอุบัติเหตุอันเกิดจากรถยนต์ที่ใช้หรือสิ่งที่บรรทุกหรือติดตั้งในรถยนต์นั้น โดยค่าสินไหมและความรับผิดชอบของบริษัทประกันรถยนต์ชั้น 3 จะกำหนดไว้ไม่เกินจำนวนเงินเอาประกันภัยที่ได้ระบุไว้",
    "LANDING_THIRD_PARTY_LIABILITY_LIFE_PROTECTION_title" : "ความคุ้มครองต่อชีวิตและร่างกาย",
    "LANDING_THIRD_PARTY_LIABILITY_LIFE_PROTECTION_paragraph" : "บริษัทประกันชั้น 3 จะจ่ายค่าสินไหมทดแทนต่อการบาดเจ็บหรือเสียชีวิตของบุคคลภายนอกในระหว่างระยะเวลาประกันภัย เนื่องจากอุบัติเหตุอันเกิดจากรถยนต์ที่ใช้หรือสิ่งที่บรรทุกหรือติดตั้งในรถยนต์นั้น ซึ่งก่อให้เกิดความเสียหายต่อชีวิต ร่างกาย หรืออนามัยของบุคคลภายนอก ตามความเสียหายที่แท้จริงที่ผู้เอาประกันภัยต้องรับผิดชอบตามกฎหมาย",
    "LANDING_THIRD_PARTY_LIABILITY_MEDICAL_EXPENSES_title" : "ค่ารักษาพยาบาล",
    "LANDING_THIRD_PARTY_LIABILITY_MEDICAL_EXPENSES_paragraph" : "บริษัทประกันชั้น 3 จะชดใช้ค่ารักษาพยาบาล ค่าผ่าตัด ค่าบริการทางการแพทย์ รวมถึงค่าบริการอื่น ๆ ตามที่จ่ายจริง ที่มีผลมาจากอุบัติเหตุในขณะอยู่ในรถยนต์ กำลังขึ้นรถยนต์ หรือกำลังลงจากรถยนต์",
    "LANDING_THIRD_PARTY_LIABILITY_PERSONAL_ACCIDENT_title" : "การประกันอุบัติเหตุส่วนบุคคล",
    "LANDING_THIRD_PARTY_LIABILITY_PERSONAL_ACCIDENT_paragraph" : "บริษัทประกันภัยจะชดใช้ค่าประกันอุบัติเหตุส่วนบุคคลเพิ่มเติมแก่ผู้ขับขี่หรือผู้โดยสาร ในกรณีที่เกิดการเสียชีวิต สูญเสียมือ เท้า สายตา ถาวรสิ้นเชิงและทุพพลภาพถาวร โดยมีความคุ้มครองตามจำนวนเงินที่เงื่อนไขประกันรถยนต์ชั้น 3 ระบุไว้",
    "LANDING_THIRD_PARTY_LIABILITY_DRIVER_INSURANCE_title" : "การประกันตัวผู้ขับขี่",
    "LANDING_THIRD_PARTY_LIABILITY_DRIVER_INSURANCE_paragraph" : "บริษัทประกันรถยนต์ชั้น 3 จะดำเนินการประกันตัวผู้เอาประกันภัยหรือผู้ขับขี่ที่ได้รับความยินยอมจากผู้เอาประกันภัย ในกรณีที่รถยนต์ที่ทำประกันภัยประสบอุบัติเหตุ และเป็นเหตุให้บุคคลอื่นได้รับบาดเจ็บหรือเสียชีวิต จนต้องเข้าสู่ขั้นตอนการสืบสวนของเจ้าหน้าที่ตำรวจ ทำให้ถูกควบคุมตัวในคดีอาญา",
    "LANDING_THIRD_PARTY_LIABILITY_WHY_3rd_TYPE_title" : "ทำไมต้องซื้อประกันชั้น 3 กับ Drivemate Insurance ",
    "LANDING_THIRD_PARTY_LIABILITY_WHY_3rd_TYPE_paragraph" : "ซื้อประกันชั้น 3 ราคาถูก ผ่อนสบายกับ Drivemate Insurance เบี้ยประกันราคาถูก แต่คุ้มครองสูงสุด สะดวกคุ้มค่าและปลอดภัยด้วยศูนย์บริการช่วยเหลือฉุกเฉินบนท้องถนน พร้อมศูนย์บริการและอู่ซ่อมบำรุงที่ครอบคลุมทั้งประเทศไทย เราให้บริการเสนอแผนประกันรถยนต์และบริการที่ตอบสนองความต้องการของลูกค้าได้อย่างครบครัน",
    "LANDING_THIRD_PARTY_LIABILITY_WHY_3rd_TYPE_point1" : "เรามีแผนประกันรถยนต์ทุกประเภทให้คุณเลือกได้ตามที่คุณต้องการ ทั้งประกันรถยนต์ชั้น 1 ประกันรถยนต์ชั้น 2 และประกันรถยนต์ชั้น 3",
    "LANDING_THIRD_PARTY_LIABILITY_WHY_3rd_TYPE_point2" : "เว็บไซต์ใช้งานง่าย สะดวก เปรียบเทียบราคาเบี้ยประกันได้หลายแบรนด์",
    "LANDING_THIRD_PARTY_LIABILITY_WHY_3rd_TYPE_point3" : "ลูกค้าสามารถปรับแต่งแผนประกันรถยนต์ เช็กเบี้ยประกันรถยนต์เพื่อเปรียบเทียบ เลือกความคุ้มครองหรือขอใช้บริการเสริมได้ตามความต้องการ เราให้อิสระแก่คุณให้ความคุ้มครองที่คุณเลือกได้ตามที่คุณต้องการ คุณสามารถซื้อประกันรถยนต์ชั้น 3 หรือติดต่อเจ้าหน้าที่ของเราเพื่อสอบถามข้อมูลเพิ่มเติมได้ตลอด 24 ชั่วโมง ผ่านช่องทางออนไลน์",
    "LANDING_THIRD_PARTY_LIABILITY_WHY_3rd_TYPE_point4" : "บริการช่วยเหลือฉุกเฉินบนถนน 24 ชม. โดยติดต่อผ่านช่องทาง  Call center ของประกันภัย",
    "LANDING_THIRD_PARTY_LIABILITY_WHY_3rd_TYPE_point5" : "เราให้บริการชำระเบี้ยประกันได้หลายช่องทาง ทั้งบัตรเครดิต บัตรเดบิต หรือโอนเงินผ่านอินเทอร์เน็ต Banking",
    "LANDING_THIRD_PARTY_LIABILITY_WHY_3rd_TYPE_point6" : "วางใจด้วยบริการสายด่วนฉุกเฉินตลอด 24 ชั่วโมง ไม่ว่าจะเป็นการใช้บริการลากรถที่เกิดอุบัติเหตุ การอ้างอิงทางการแพทย์เพื่อส่งต่อและการรักษาที่ถูกต้อง หรือแม้กระทั่งการสอบถามรายละเอียดเพิ่มเติมเกี่ยวกับการเรียกร้องสินไหมทดแทนในเงื่อนไขของประกันรถยนต์ชั้น 3 คุณสามารถติดต่อสายด่วนได้ตลอด 24 ชั่วโมง เจ้าหน้าที่ของเราพร้อมจะอยู่เคียงข้างคุณ เพื่อที่เราจะได้มั่นใจว่าลูกค้าของเราจะได้รับความปลอดภัย ความสบายใจ และบริการในระดับมืออาชีพ",
    "LANDING_THIRD_PARTY_LIABILITY_WHY_3rd_TYPE_point7" : "การันตีบริการความช่วยเหลือในระดับดีเยี่ยมทั้งก่อนและหลังซื้อประกันรถยนต์ชั้น 3 กับเรา รับรองคุณจะได้รับประสบการณ์ที่ยอดเยี่ยมทั้งในด้านการบริการและประสบการณ์ในการเคลมประกัน",
    "LANDING_THIRD_PARTY_LIABILITY_WHY_3rd_TYPE_point8" : "สามารถซื้อประกันหรือต่อประกันได้ด้วยช่องทางออนไลน์ 24 ชม. แต่ถ้าหากรถที่แจ้งงานมาผิดกลุ่มผิดราคา ทางเราจะติดต่อลูกค้าเพื่อหา product ที่ถูกต้องให้ในวันถัดไป",
    "LANDING_THIRD_PARTY_LIABILITY_WHY_3rd_TYPE_point9" : "เราดำเนินการรวดเร็ว ฉับไว และมีประสิทธิภาพสูงสุด หากคุณตัดสินใจซื้อประกันรถยนต์ชั้น 3 กับ Drivemate Insurance คุณจะได้รับตารางกรมธรรม์ภายใน 7 วันทำการ และหากมีข้อสงสัย สามารถสอบถามติดต่อทีมช่วยเหลือของเราได้ทั้งทางเว็บไซต์ออนไลน์ แอปพลิเคชัน และโทรติดต่อเจ้าหน้าที่ได้โดยตรง",
    "LANDING_THIRD_PARTY_LIABILITY_WHY_3rd_TYPE_point10" : "ผ่อนชำระได้ ในราคาเบี้ยประกันที่ไม่แพง ทำให้คุณสามารถบริหารจัดการทางการเงินได้สะดวกและยืดหยุ่นมากที่สุด",
    "PERSONAL_INFORMATION" : "ข้อมูลส่วนบุคคล",
    "PREFIX": "คำนำหน้า",
    "FIRST_NAME" : "ชื่อจริง",
    "LAST_NAME" : "นามสกุล",
    "GENDER" : "เพศ",
    "DATE_OF_BIRTH" : "วันเกิด",
    "NATIONAL_IDENTITY_CARD_NUMBER" : "หมายเลขบัตรประจำตัวประชาชน",
    "EMAIL" : "อีเมล",
    "CONTACT_NUMBER" : "เบอร์ติดต่อ",
    "HOME_NUMBER" : "เลขที่บ้าน",
    "ADDRESS" : "ที่อยู่",
    "PROVINCE" : "จังหวัด",
    "DISTRICT" : "เขต",
    "SUB_DISTRICT" : "ตำบล",
    "ZIP_CODE" : "รหัสไปรษณีย์",
    "SELECT" : "เลือก",
    "THIS_VALUE_IS_REQUIRED": "ค่านี้จำเป็น",
    "VEHICLE_INFORMATION": "ข้อมูลรถ",
    "REGISTRATION_NUMBER": "ทะเบียนเลขที่",
    "REGISTRATION_DATE": "วันที่ลงทะเบียน",
    "PROVINCE_OF_REGISTRATION": "จังหวัดที่จดทะเบียน",
    "COVERAGE_START_DATE": "วันที่เริ่มต้นความคุ้มครอง",
    "COVERAGE_END_DATE": "วันที่สิ้นสุดความคุ้มครอง",
    "VIN_NUMBER": "หลายเลขตัวถังรถยนต์",
    "ENGINE_NUMBER" :"หมายเลขเครื่องยนต์",
    "SHIPPING_INFORMATION": "ข้อมูลการจัดส่ง",
    "ELECTRONIC": "อิเล็กทรอนิกส์",
    "POLICY_ELECTRONICALLY_EMAIL" :"คุณจะได้รับกรมธรรม์ทางอิเล็กทรอนิกส์ทางอีเมลและจัดเก็บไว้ในระบบเพื่อตอบสนองไลฟ์สไตล์ของลูกค้าในปัจจุบัน เพิ่มความเร็วในการส่งมอบนโยบาย ลดขั้นตอนการส่งมอบ ลดการใช้กระดาษโดยการดาวน์โหลดเมื่อใดก็ได้ ไม่มีพื้นที่จัดเก็บ และไม่ต้องกลัวว่าจะสูญหาย",
    "SHIP_TO_ADDRESS_OF_INSURED": "จัดส่งตามที่อยู่ของผู้เอาประกันภัย",
    "SHIP_TO_ALTERNATE_ADDRESS": "จัดส่งไปยังที่อยู่อื่น",
    "GO_TO": "ไปที่",
    "MY_INSURANCE": "ประกันภัยของฉัน",
    "INSURANCE_ID": "รหัสประกัน",
    "PAYMENT_SUCCESSFULLY": "การชำระเงินของคุณสำเร็จแล้ว เราได้รับคำขอประกันของคุณแล้ว กรุณารอการยืนยันภายใน 15 - 30 นาที",
    "Name": "ชื่อ:",
    "COVERAGE_DATE_RANGE" :"ช่วงวันที่ครอบคลุม",
    "INSURANCE_PACKAGE_INFORMATION": "ข้อมูลแพ็คเกจประกันภัย",
    "COMPANY" :"บริษัท",
    "INSURANCE_CLASS" :"ชั้นประกัน",
    "PAYMENT_DETAILS": "รายละเอียดการจ่ายเงิน",
    "PAYMENT_COMPLETED" :"ชำระเงินเรียบร้อยแล้ว",
    "LIMIT_13_DIGIT": "จำกัด {{value}} หลัก",
    "INVALID_EMAIL_ADDRESS": "ที่อยู่อีเมลที่ไม่ถูกต้อง",
    "ONLY_NUMBERS_ARE_ALLOWED": "อนุญาตเฉพาะตัวเลขเท่านั้น",
    "MIN_LENGTH": "ข้อความที่ป้อนน้อยกว่าความยาวขั้นต่ำ {{value}} ตัวอักษร",
    "MAX_LENGTH": "ข้อความที่ป้อนเกินความยาวสูงสุด {{value}} ตัวอักษร",
    "REQUIRED": "*ที่จำเป็น",
    "OPTIONAL": "*ไม่จำเป็น",
    "GET_INSURANCE": "รับประกันภัย",
    "EDIT_POLICY": "แก้ไขนโยบาย",
    "PAYMENT_METHOD": "วิธีการชำระเงิน",
    "TOTAL_AMOUNT": "จำนวนเงินทั้งหมด",
    "CREDIT_CARD": "บัตรเครดิต",
    "BANK_TRANSFER": "โอนเงินผ่านธนาคาร",
    "SECURE_PAYMENT": "การชำระเงินที่ปลอดภัย",
    "CARD_INFORMATION": "ข้อมูลบัตรทั้งหมดได้รับการเข้ารหัส รักษาความปลอดภัย และป้องกันอย่างสมบูรณ์ โปรดทราบว่าเราไม่รับบัตรเดบิต",
    "AVAILABLE_PAYMENT_METHODS": "ช่องทางการชำระเงินที่ใช้ได้",
    "CHOOSE_CREDIT_CARD": "เลือกบัตรเครดิต",
    "ADD_NEW_CREDIT_CARD": "เพิ่มบัตรเครดิตใหม่",
    "ONLY_ALPHABETS_ARE_ALLOWED": "อนุญาตเฉพาะตัวอักษรเท่านั้น",
    "MM_YYYY_FORMAT": "รูปแบบ MM/YYYY",
    "AGREE_DRIVEMATES": "ฉันเห็นด้วยกับ Drivemate's",
    "TERM_OF_SERVICE": "เงื่อนไขการให้บริการ",
    "AND": "และ",
    "PRIVACY_POLICY": "นโยบายความเป็นส่วนตัว",
    "PAYING_INSURANCE": "โดยการจ่ายเงินเพื่อทำประกันนี้",
    "CONFIRM": "ยืนยัน",
    "PAY": "จ่าย",
    "DEPOSIT": "สำหรับการโอนเงินผ่านธนาคาร คุณต้องฝากเงิน",
    "PURCHASE_INSURANCE": "ในบัญชีธนาคารของเราเพื่อซื้อประกันนี้และส่งสลิปเงินฝากมาที่",
    "ASSISTANCE": "หากคุณต้องการความช่วยเหลือใด ๆ คุณสามารถโทรหาเราได้ที่",
    "ACCOUNT_DETAILS": "รายละเอียดบัญชีธนาคารของเราอยู่ด้านล่าง",
    "BANK_NAME": "ชื่อธนาคาร",
    "ACCOUNT_TITLE": "ชื่อบัญชี",
    "ACCOUNT_NUMBER": "หมายเลขบัญชี",
    "CARD_NUMBER": "หมายเลขบัตร",
    "NAME_ON_CARD": "ชื่อบนบัตร",
    "EXPIRY_DATE": "วันหมดอายุ",
    "SECURITY_CODE": "รหัสรักษาความปลอดภัย",
    "Male": "ชาย",
    "Female": "หญิง",
    "Other": "อื่น",
    "January": "มกราคม",
    "February": "กุมภาพันธ์",
    "March": "มีนาคม",
    "April": "เมษายน",
    "May": "อาจ",
    "June": "มิถุนายน",
    "July": "กรกฎาคม",
    "August": "สิงหาคม",
    "September": "กันยายน",
    "October": "ตุลาคม",
    "November": "พฤศจิกายน",
    "December": "ธันวาคม",
    "HOME": "หน้าหลัก",
    "ABOUT": "เกี่ยวกับเรา",
    "BMW": "BMW",
    "CONTACT_US": "ติดต่อเรา",
    "BLOG":"บล็อก",
    "FAQs": "คำถามที่พบบ่อย",
    "SOCIAL": "ช่องทางติดต่อ",
    "LANGUAGE": "ภาษา",
    "TERMS_OF_SERVICE": "เงื่อนไขการบริการ",
    "FOOTER_PRIVACY_POLICY": "นโยบายความเป็นส่วนตัว",
    "DISCOVER": "ค้นหา",
    "CHECK_OUR_PROMOTIONS": "โปรโมชั่นล่าสุด",
    "INSURANCE": "ความคุ้มครอง",
    "TEXT_DM": "บริษัท ออโต้ สมาร์ท โบรกเกอร์ จำกัด",
    "TEXT_ADDRESS": "6/9 ถนนย่านพหลโยธิน แขวงพญาไท เขตพญาไท กรุงเทพฯ 10400",
    "AIRPORT_TRANSFER":"บริการรับส่งสนามบิน",
    "CAR_WITH_DRIVER_CITY":"รถเช่าพร้อมคนขับ",
    "CAR_RENTAL_CITY":"รถเช่า",
    "HELP_CENTER": "ศูนย์ช่วยเหลือ",
    "OUR_SERVICES": "บริการของเรา",
    "RENT_CAR_PATTAYA": "เช่ารถพัทยา",
    "RENT_CAR_BANGKOK": "เช่ารถพร้อมคนขับกรุงเทพ",
    "RENT_CAR_CHIANG": "เช่ารถพร้อมคนขับเชียงใหม่",
    "RENT_CAR_PHUKET": "เช่ารถพร้อมคนขับภูเก็ต",
    "RENT_CAR_UBON": "เช่ารถอุบลราชธานี",
    "RENT_CAR_KRABI": "เช่ารถกระบี่",
    "DONMUEANG_AIRPORT":"รถเช่าสนามบินนานาชาติดอนเมือง",
    "PHUKET_AIRPORT":"รถเช่าสนามบินนานาชาติภูเก็ต",
    "CHIANGMAI_AIRPORT":"รถเช่าสนามบินนานาชาติเชียงใหม่",
    "SUVARNABHUMI_AIRPORT":"รถเช่าสนามบินสุวรรณภูมิ",
    "CAR_RENTAL":"รถเช่า",
    "SUBSCRIPTION":"เช่ารายเดือน",
    "CAR_WITH_DRIVER":"รถเช่าพร้อมคนขับ",
    "AIRPORT_TRANSFERS":"บริการรับส่งสนามบิน",
    "HOW_TO_BOOK_CAR": "วิธีการจองรถ",
    "PAYMENT": "การชำระเงิน",
    "CANCELLATION_POLICY": "นโยบายการยกเลิก",
    "COPYRIGHT_2": "© 2021 Drivemate. All Rights Reserved.",
    "SUPER_HOST": "Superhost Program",
    "INSTANT_BOOKING": "Instant Booking",
    "LIST_YOUR_CAR": "ปล่อยเช่ารถ",
    "LIST_A_CAR": "ปล่อยเช่ารถใหม่",
    "LIST_CAR_WITH_DRIVER": "ปล่อยเช่าพร้อมคนขับ",
    "LIST_CAR_AIRPORT_TRANSFER": "รายชื่อรถรับส่งสนามบิน",
    "LOGIN": "เข้าสู่ระบบ",
    "SIGN_UP": "สมัครสมาชิก",
    "LOGOUT": "ออกจากระบบ",
    "MY_PROFILE": "โปรไฟล์ของฉัน",
    "REWARD_POINTS": "คะแนนสะสม",
    "TRIP_HISTORY": "ประวัติการเดินทาง",
    "MY_CARS": "รถเช่าของฉัน",
    "ACCOUNT_SETTING": "การตั้งค่าบัญชี",
    "YOUR_ORDERS": "การจองของคุณ",
    "SUPER_HOST_DASHBOARD": "แผงควบคุมซุปเปอร์โฮสต์",
    "Incomplete": "ไม่สมบูรณ์",
    "PendingPayment": "ที่รอดำเนินการชำระเงิน",
    "PendingConfirmation": "ที่รอการยืนยัน",
    "CancelledByBroker": "ยกเลิกโดยโบรกเกอร์",
    "Confirmed": "ยืนยันแล้ว",
    "CREATE_ACCOUNT": "สร้างบัญชี?",
    "PASSWORD": "รหัสผ่าน",
    "FORGOT_PASSWORD": "ลืมรหัสผ่าน?",
    "NOT_MEMBER": "ไม่ใช่สมาชิก?",
    "SUBMIT": "เสนอ",
    "ENTER_EMAIL_ADDRESS": "ใส่ที่อยู่อีเมล",
    "CREATE_PASSWORD": "สร้างรหัสผ่าน",
    "ALREADY_MEMBER": "เป็นสมาชิกอยู่แล้ว?",
    "USING_SERVICES": "การใช้บริการของเราแสดงว่าคุณยอมรับ ",
    "ONLY_ALPHA_NUMERIC": "ไม่อนุญาตให้ใช้อักขระพิเศษ",
    "MESSAGES": "ข้อความ",
    "TERMS_AND_CONDITIONS": "ข้อกำหนดและเงื่อนไข",
    "TERMS_AND_CONDITIONS_paragraph": "เราให้บริการโดยช่วยให้คุณสามารถเปรียบเทียบราคาและข้อเสนอสำหรับผลิตภัณฑ์และบริการจากหลากหลายผู้ให้บริการผ่านเรา ซึ่งจะช่วยให้คุณสามารถตัดสินใจได้อย่างชาญฉลาดก่อนการเลือกผู้ให้บริการและขอข้อมูลเพิ่มเติมเราไม่ได้ให้คำแนะนำทางการเงิน หรือคำแนะนำอื่นใดเกี่ยวกับผลิตภัณฑ์หรือการเปรียบเทียบคุณภาพบริการ เราไม่จัดเตรียม แนะนำ หรือรับรองใด ๆ",
    "TERMS_AND_CONDITIONS_GENERAL": "ข้อกำหนดทั่วไป",
    "TERMS_AND_CONDITIONS_GENERAL_p1": "ข้อกำหนดและเงื่อนไขฉบับนี้มีผลบังคับใช้กับการใช้งานเว็บไซต์นี้ของคุณ",
    "TERMS_AND_CONDITIONS_GENERAL_p2": "เมื่อใช้เว็บไซต์นี้ ถือว่าคุณยอมรับข้อกำหนดและเงื่อนไขเหล่านี้ หากคุณไม่ประสงค์จะอยู่ภายใต้ข้อกำหนดและเงื่อนไขฉบับนี้ คุณไม่ควรใช้เว็บไซต์นี้",
    "TERMS_AND_CONDITIONS_GENERAL_p3": "เราอาจเปลี่ยนแปลงข้อกำหนดและเงื่อนไขเหล่านี้เป็นครั้งคราว โดยเราจะแจ้งให้คุณทราบถึงการเปลี่ยนแปลงผ่านการโพสต์ในเว็บไซต์ของเรา และเราจะไม่เปลี่ยนแปลงข้อกำหนดและเงื่อนไขใด ๆ ที่คุณได้ตกลงไว้ก่อนหน้านี้เกี่ยวกับการใช้เว็บไซต์นี้ อย่างไรก็ตามข้อกำหนดและเงื่อนไขที่มีการแก้ไขจะมีผลกับการใช้เว็บไซต์นี้นับจากวันที่โพสต์ และหากคุณไม่เห็นด้วยกับข้อกำหนดและเงื่อนไขที่มีการแก้ไขนี้ คุณมีสิทธิ์ที่จะหยุดใช้เว็บไซต์นี้ทันทีในขณะนั้น",
    "TERMS_AND_CONDITIONS_GENERAL_p4": "ข้อตกลงในการใช้บริการนี้ (“ข้อตกลง”) กำหนดให้คุณเข้าถึงและใช้งานเว็บไซต์และขอใบเสนอราคาประกันภัยที่ดำเนินการโดย Auto Smart Broker Co. , Ltd. ภายใต้ชื่อ Drivemate (ไดร์ฟเมท) และอยู่ที่ www.drivemate.asia (รวมเรียกว่า “เว็บไซต์”) เมื่อคุณเข้าถึง เรียกดู และใช้เว็บไซต์นี้ (“คุณ” หรือ “ผู้ใช้”) ถือว่าคุณยอมรับว่าคุณได้อ่านทำความเข้าใจและยอมรับข้อตกลงนี้แล้ว โปรดอ่านอย่างระมัดระวังและหากคุณไม่เห็นด้วยกับข้อกำหนดใด ๆ ในเอกสารนี้ โปรดอย่าใช้เว็บไซต์นี้",
    "TERMS_AND_CONDITIONS_PRIVACY": "ความเป็นส่วนตัว",
    "TERMS_AND_CONDITIONS_PRIVACY_paragraph": "นโยบายความเป็นส่วนตัวของเรา (“นโยบายความเป็นส่วนตัว”) ดูด้านล่าง, กล่าวถึงข้อมูลที่เรารวบรวมจากคุณเมื่อคุณเยี่ยมชมและใช้เว็บไซต์ของเรา, วิธีที่เราแบ่งปันข้อมูลทำอย่างไร, และวิธีการใช้งานอย่างไร สิ่งนี้ถือเป็นส่วนหนึ่งของข้อตกลงซึ่งมีการรวบรวมและอ้างอิงข้อมูลผ่านการใช้เว็บไซต์ และถือว่าคุณยินยอมให้มีการเก็บรวบรวม ใช้และแบ่งปันข้อมูลที่กล่าวถึงในข้อตกลงนี้เห็นควรเขียนโยงไปยัง privacy policy ซึ่งแยกออกจากหัวข้อนี้ / หรือจะพิจารณาตัดออก ครับ",
    "TERMS_AND_CONDITIONS_REPRESENTATIONS_ABOUT_CUSTOMER": "การดำเนินการแทนลูกค้า",
    "TERMS_AND_CONDITIONS_REPRESENTATIONS_ABOUT_CUSTOMER_paragraph": "คุณรับรองและรับประกันต่อเราว่าคุณมีอำนาจในการทำข้อตกลงนี้ คุณรับรองและรับประกันว่าข้อมูลที่คุณให้แก่เราจะเป็นปัจจุบัน, เป็นความจริง, ถูกต้องแม่นยำ, พิสูจน์ได้ และสมบูรณ์ และหากคุณให้ข้อมูลที่ไม่ถูกต้องหรือไม่สมบูรณ์อาจส่งผลต่อการประมวลผลของเว็บไซต์ เว็บไซต์นี้ไม่ได้ถูกออกแบบมาสำหรับเด็กอายุต่ำกว่า 13 ปี และเราไม่ได้รวบรวมข้อมูลส่วนบุคคลจากเด็กผ่านเว็บไซต์ของเรา ดังนั้นเพื่อยืนยันเงื่อนไขในการใช้เว็บไซต์ของเรา คุณต้องรับรองและรับประกันว่าคุณมีอายุอย่างน้อย 13 ปี หากคุณอายุ 13 ปีขึ้นไป แต่ต่ำกว่า 18 ปี คุณต้องทบทวนข้อตกลงนี้กับผู้ปกครองหรือผู้ดูแลเพื่อให้แน่ใจว่าคุณและผู้ปกครองของคุณเข้าใจและยอมรับการใช้งานของคุณ",
    "TERMS_AND_CONDITIONS_USER_ACKNOWLEDGEMENTS": "การยอมรับของผู้ใช้",
    "TERMS_AND_CONDITIONS_USER_ACKNOWLEDGEMENTS_paragraph": "ถ้าคุณไม่ใช่นายหน้าประกันภัย ตัวแทนประกันภัย หรือผู้ประกอบวิชาชีพด้านประกันภัยอื่น ๆ (“ผู้ให้บริการ”) หรือสั่งบริการพิเศษผ่านเว็บไซต์ ไดร์ฟเมทจะไม่คิดค่าธรรมเนียมในการใช้เว็บไซต์ ผู้ให้บริการอาจชำระค่าบริการให้ไดร์ฟเมทสำหรับบริการและการจับคู่กับผู้ใช้เว็บไซต์ แต่ไดร์ฟเมทไม่มีส่วนเกี่ยวข้องและไม่รับผิดชอบต่อการจัดเก็บค่าธรรมเนียมใด ๆ ที่คุณอาจทำกับผู้ให้บริการนั้น ๆ ถือว่าคุณรับทราบและยอมรับข้อตกลงนี้ ในส่วนของกระบวนการเสนอราคา ผู้ให้บริการอาจกำลังทำการยืนยันข้อมูลบางอย่างที่คุณได้ให้ไว้กับเราในวันนี้ พร้อมกับรายงานเกี่ยวกับผู้ใช้ภายใต้ตามกฎหมาย รายงานเหล่านี้อาจรวมถึงข้อมูลต่าง ๆ เช่นประวัติการขับรถ และประวัติเครดิตของคุณ ข้อมูลที่จัดทำขึ้นในรายงานเหล่านี้จะช่วยให้เราสามารถค้นหาค่าเบี้ยที่เหมาะสมกับคุณได้ ถือว่าคุณยินยอมให้ไดร์ฟเมทไม่ต้องชดเชยค่าใช้จ่าย ความเสียหาย หรือการเรียกร้องค่าเสียหายใด ๆ ที่เกิดขึ้นหรือเกี่ยวข้องกับการใช้ผลิตภัณฑ์หรือบริการของผู้ให้บริการ รวมถึงค่าธรรมเนียมใด ๆ ที่ผู้ให้บริการกำหนด",
    "TERMS_AND_CONDITIONS_INTELLECTUAL_PROPERTY_WITH_RESPECT_TO_THE_WEBSITE": "ทรัพย์สินทางปัญญาบนเว็บไซต์",
    "TERMS_AND_CONDITIONS_INTELLECTUAL_PROPERTY_WITH_RESPECT_TO_THE_WEBSITE_paragraph": "ผู้ใช้รับทราบว่าสิทธิ, ชื่อ และผลประโยชน์ทั้งหมด หรือแม้แต่สิทธิในทรัพย์สินทางปัญญาทั้งหมดที่เกี่ยวข้องกับบริการและเว็บไซต์ของไดร์ฟเมท ถือว่าไดร์ฟเมทเป็นเจ้าของกรรมสิทธิ์หรือได้รับการอนุญาตให้ใช้สิทธิ์ และผู้ใช้จะไม่ได้รับหรือละเมิดสิทธิใด ๆ ไม่ว่าจะเป็น ชื่อ, หรือผลประโยชน์ หรือทรัพย์สินทางปัญญาที่เกี่ยวข้องกับบริการและ / หรือเว็บไซต์ของไดร์ฟเมทเนื้อหาของเว็บไซต์นี้ได้รับการคุ้มครองตามกฎหมาย รวมทั้งกฎหมายลิขสิทธิ์ของประเทศไทย กฎหมายเครื่องหมายการค้า และสัญญาระหว่างประเทศที่บังคับใช้ เราขอสงวนสิทธิ์ทั้งหมดในเว็บไซต์และทรัพย์สินทางปัญญาทั้งหมดที่เกี่ยวข้องแม้ไม่ได้ระบุไว้อย่างชัดแจ้งภายใต้ข้อตกลงนี้ หากคุณส่งความคิดเห็น, ติชม, ให้คะแนน, หรือให้ข้อเสนอแนะอื่น ๆ เกี่ยวกับเว็บไซต์ หรือประสบการณ์ของคุณ (“ข้อเสนอแนะ”) ถือว่าคุณยอมรับว่าเราสามารถใช้ข้อเสนอแนะดังกล่าวได้โดยอิสระเพื่อวัตถุประสงค์ใด ๆ โดยไม่มีข้อจำกัด หรือข้อผูกมัดใด ๆ กับคุณ คุณได้รับอนุญาตให้ใช้ข้อมูลที่เราจัดหาให้คุณผ่านทางเว็บไซต์ เพื่อวัตถุประสงค์ส่วนบุคคล, มิใช่เพื่อการค้า, โดยไม่มีการดัดแปลงเนื้อหา และเก็บรักษาไว้ตามสภาพเดิม คุณไม่สามารถ “คัดลอก” เนื้อหาใด ๆ ที่มีอยู่ในเว็บไซต์นี้โดยปราศความยินยอมอย่างเป็นลายลักษณ์อักษรจากเราก่อน ไม่มีเนื้อหาใด ๆ ที่สามารถนำไปใช้ ทำซ้ำ, แจกจ่าย, เผยแพร่, ตีพิมพ์,ดาวน์โหลด หรือส่งผ่านรูปแบบใด ๆ โดยไม่ได้รับอนุญาตเป็นลายลักษณ์อักษร",
    "TERMS_AND_CONDITIONS_RESTRICTIONS_ON_USE_OF_THE_WEBSITE": "ขอบเขตในการใช้เว็บไซต์",
    "TERMS_AND_CONDITIONS_RESTRICTIONS_ON_USE_OF_THE_WEBSITE_paragraph": "คุณไม่สามารถเช่า, เช่าซื้อ, ขาย, แจกจ่าย, ทำซ้ำ, หรือมอบต่อสิทธิการใช้งานเว็บไซต์ได้ คุณไม่สามารถคัดลอก, แยก, สลับข้อมูล, พยายามถอดรหัส, ปรับแต่ง, หรือสร้างงานลอกเลียนแบบของเว็บไซต์หรือส่วนใดส่วนหนึ่งของเว็บไซต์ ด้วยเหตุผลที่เป็นไปตามข้อบังคับตามกฎหมาย หรือตามข้อตกลงกับผู้ให้อนุญาตรายหนึ่งของเรา กิจกรรมเหล่านี้จะได้รับอนุญาตเฉพาะในขอบเขตที่จำเป็น โดยเป็นไปตามกฎหมายหรือเงื่อนไขในใบอนุญาตเท่านั้น คุณอาจไม่สามารถใช้ประโยชน์จากเว็บไซต์ในลักษณะที่ไม่ได้รับอนุญาต รวมถึงการละเมิด หรือการสร้างปัญหาให้เครือข่าย",
    "TERMS_AND_CONDITIONS_LIMITATIONS_ON_AVAILABILITY": "ข้อจำกัดด้านความพร้อมใช้งาน",
    "TERMS_AND_CONDITIONS_LIMITATIONS_ON_AVAILABILITY_paragraph": "เว็บไซต์นี้ควบคุมโดยไดร์ฟเมทจากภายในประเทศไทย เว็บไซต์หรือบางส่วนของเว็บไซต์อาจไม่สามารถใช้งานได้ในทุกภาษา หรือทุกประเทศ เราไม่ได้รับรองว่าเว็บไซต์สามารถใช้งานได้หรือได้รับอนุญาตในทุกสถานที่ การใช้เว็บไซต์นี้ถือเป็นโมฆะหากเป็นการใช้โดยผิดกฎหมาย โดยคุณสามารถใช้เว็บไซต์ได้ตามความต้องการ และจะรับผิดชอบต่อการปฏิบัติตามข้อกฎหมายที่บังคับใช้ นอกจากนี้เรายังอาจกำหนดข้อจำกัดเกี่ยวกับการใช้หรือการเข้าถึงเว็บไซต์ตามที่กฎหมายกำหนด",
    "TERMS_AND_CONDITIONS_THIRD_PARTY_OFFERINGS": "ข้อเสนอของบุคคลที่สาม",
    "TERMS_AND_CONDITIONS_THIRD_PARTY_OFFERINGS_paragraph1": "ไดร์ฟเมทเป็นเหมือนเครื่องมือที่ช่วยให้คุณสามารถรับข้อมูลคร่าวๆ เกี่ยวกับผลิตภัณฑ์และบริการของผู้ให้บริการ  ไดร์ฟเมทไม่รับผิดชอบต่อข้อเสนอ รวมถึงผลิตภัณฑ์ หรือบริการใด ๆ ของผู้ให้บริการเหล่านี้ ที่คุณอาจได้รับโดยการติดต่ออันเป็นผลมาจากการที่คุณใช้งานเว็บไซต์หรือเครื่องมือเหล่านี้ เราไม่รับประกันใด ๆ เกี่ยวกับการเสนอราคา, ค่าธรรมเนียม, เงื่อนไขข้อกำหนด, อัตรา, ความคุ้มครอง หรือบริการที่ผู้ให้บริการเสนอ ไดร์ฟเมทไม่รับประกันว่าการเสนอราคา, ราคา, ข้อกำหนด, อัตรา, ความคุ้มครอง หรือบริการที่ผู้ให้บริการเสนอ จะเป็นสิ่งที่ดีที่สุด",
    "TERMS_AND_CONDITIONS_THIRD_PARTY_OFFERINGS_paragraph2": "เราไม่ได้ควบคุมราคา ข้อเสนอ หรือเงื่อนไขพิเศษที่เกี่ยวกับการเปรียบเทียบราคา ผลิตภัณฑ์หรือบริการเหล่านี้กำหนดโดยผู้ให้บริการ หากผู้ใช้บริการได้รับใบเสนอราคาและต้องการทราบระยะเวลาที่ใช้ได้ หรือเงื่อนไขพิเศษใด ๆ ที่เกี่ยวข้อง โปรดคลิกลิงก์ที่มีอยู่ในเว็บไซต์ของไดร์ฟเมทเพื่อไปยังเว็บไซต์ของผู้ให้บริการผลิตภัณฑ์ หรือการบริการนั้น ซึ่งผลิตภัณฑ์ และราคา และบริการของผู้ให้บริการจะได้รับการปรับปรุงและแก้ไขเป็นประจำ เพื่อให้การเปรียบเทียบราคามีการเปลี่ยนแปลงที่เป็นล่าสุด",
    "TERMS_AND_CONDITIONS_THIRD_PARTY_OFFERINGS_paragraph3": "ในการซื้อผลิตภัณฑ์หรือบริการใด ๆ ที่อธิบายไว้ในเว็บไซต์ คุณต้องติดต่อกับผู้ให้บริการหรือผลิตภัณฑ์ เมื่อราคาปรากฏบนเว็บไซต์นี้ คุณจะพบลิงก์ที่พาไปยังเว็บไซต์ของผู้ให้บริการหรือผลิตภัณฑ์โดยตรง สำหรับผลิตภัณฑ์หรือบริการบางประเภทคุณอาจต้องเลือกที่จะทำธุรกรรมให้เสร็จสมบูรณ์ผ่านทางโทรศัพท์ ผลิตภัณฑ์และรายละเอียดการติดต่อของผู้ให้บริการหรือผลิตภัณฑ์จะแสดงอยู่ในเว็บไซต์ของพวกเขา",
    "TERMS_AND_CONDITIONS_THIRD_PARTY_OFFERINGS_paragraph4": "ไดร์ฟเมทไม่ตรวจสอบหรือสอบสวนใบอนุญาต, เอกสารรับรอง, หรือข้อกำหนดอื่น ๆ ของผู้ให้บริการ ถือว่าคุณเป็นผู้รับผิดชอบในการตรวจสอบผู้ให้บริการ คุณรับทราบและยอมรับว่าผู้ให้บริการเป็นผู้รับผิดชอบต่อผลิตภัณฑ์หรือบริการใด ๆ ที่พวกเขาอาจให้แก่คุณแต่เพียงผู้เดียว และไดร์ฟเมทจะไม่รับผิดชอบต่อความสูญเสีย ค่าเสียหาย หรือข้อเรียกร้องใด ๆ ที่เกิดขึ้น หรือเกี่ยวข้องกับการใช้งานของคุณจากผลิตภัณฑ์หรือบริการของผู้ให้บริการ  ไดร์ฟเมทขอให้คุณขอคำปรึกษาจากที่ปรึกษาทางการเงิน ตัวแทนประกัน นายหน้า หรือผู้เชี่ยวชาญด้านอื่น ๆ ที่มีความรู้ความเข้าใจ เกี่ยวกับรายละเอียดของคุณ ก่อนที่คุณจะตัดสินใจเลือกประกันภัย ถือว่าคุณรับทราบและยอมรับว่าคุณต้องเป็นผู้ตัดสินใจเอง หลังจากการปรึกษา และเลือกผลิตภัณฑ์หรือบริการที่นำเสนอโดยผู้ให้บริการ",
    "TERMS_AND_CONDITIONS_WE_ARE_NOT_AN_INSURANCE_UNDERWRITER_OR_AGENT": "เราไม่ใช่ผู้รับประกันภัยหรือตัวแทนประกันภัย",
    "TERMS_AND_CONDITIONS_WE_ARE_NOT_AN_INSURANCE_UNDERWRITER_OR_AGENT_paragraph": "ไดร์ฟเมทไม่ใช่ผู้รับประกันภัย เราไม่รับรอง หรือแนะนำผลิตภัณฑ์ หรือบริการของผู้ให้บริการใด ๆ และเราไม่ใช่ตัวแทน หรือที่ปรึกษา หรือผู้ให้บริการใด ๆ",
    "TERMS_AND_CONDITIONS_DISCLAIMER_OF_WARRANTY": "ข้อจำกัดความรับผิดชอบในการรับประกัน",
    "TERMS_AND_CONDITIONS_DISCLAIMER_OF_WARRANTY_paragraph": "เว็บไซต์และเนื้อหาของเว็บไซต์ให้คุณใช้งานบนเงื่อนไขของ “ตามสิ่งที่มี” และ “ตามสภาพความพร้อมใช้” การคำนวณของเราอาจผิดพลาดได้ เงื่อนไขทั้งหมด, การรับรอง และการรับประกัน ไม่ว่าจะเป็นโดยทางตรงหรือทางอ้อม ข้อกำหนดอื่น ๆ ตามกฎหมาย รวมทั้งการรับประกันโดยนัยของผู้ขาย, วัตถุประสงค์เฉพาะ, ความถูกต้อง หรือการไม่ละเมิดสิทธิของบุคคลที่สาม, ข้อจำกัดความรับผิดสูงสุดตามกฎหมาย คุณยอมรับอย่างชัดแจ้งว่าการใช้งานบนเว็บไซต์ของคุณบนเว็บไซต์นี้ และผลิตภัณฑ์ และบริการทั้งหมดที่รวมอยู่หรือเชื่อมโยงอยู่ในนี้ อยู่ในความเสี่ยงที่คุณจะรับผิดชอบด้วยตัวคุณเอง",
    "TERMS_AND_CONDITIONS_LIMITATION_OF_LIABILITY": "ข้อจำกัดความรับผิด",
    "TERMS_AND_CONDITIONS_LIMITATION_OF_LIABILITY_paragraph": "ไม่ว่าในกรณีใดไดร์ฟเมทจะไม่รับผิดชอบต่อคุณหรือบุคคลที่สาม  ไม่ว่าจะเป็นในสัญญา, การละเมิด, การรับประกัน, ความไว้วางใจ หรืออื่นๆ, สำหรับผลกระทบทางอ้อม ทั้งค่าเสียหายอันเกิดจากการผิดสัญญา ค่าเสียหายพิเศษ หรือค่าเสียหายเชิงลงโทษ รวมถึงผลกำไรที่เสียหาย ซึ่งเกิดขึ้นจากการใช้เว็บไซต์ของคุณ อย่างไรก็ตามหากไดร์ฟเมทจะต้องรับผิดชอบต่อคุณ ไม่ว่าด้วยสาเหตุและรูปแบบใดของการกระทำก็ตาม ความรับผิดจะถูกจำกัดเพียงจำนวนเงินที่คุณจ่ายสำหรับการใช้เว็บไซต์ของคุณ ซึ่งบางขอบเขตอำนาจศาลไม่อนุญาตให้มีข้อจำกัดความเสียหาย หรือการยกเว้นความรับผิดต่อความเสียหายอันเกิดจากการผิดสัญญา หรือความเสียหายที่เป็นผลสืบเนื่องจากความรับผิดดังกล่าว ดังนั้นข้อจำกัดหรือข้อยกเว้นข้างต้นอาจใช้ไม่ได้กับคุณ",
    "TERMS_AND_CONDITIONS_MODIFICATIONS": "การปรับเปลี่ยน",
    "TERMS_AND_CONDITIONS_MODIFICATIONS_paragraph": "ข้อตกลงนี้อาจได้รับการแก้ไขโดยไดร์ฟเมทได้ทุกเมื่อ โดยการอัปเดตและโพสต์เวอร์ชันใหม่ลงในเว็บไซต์ หรือโดยการแจ้งให้คุณทราบเกี่ยวกับข้อตกลงฉบับปรับปรุงใหม่ เมื่อคุณใช้เว็บไซต์นี้ต่อไปถือว่าคุณยินยอมที่จะผูกพันและปฏิบัติตามข้อกำหนดในการให้บริการที่มีผลบังคับใช้ในระหว่างการใช้งานดังกล่าว",
    "TERMS_AND_CONDITIONS_GOVERNING_LAW_AND_JURISDICTION": "กฎหมายที่ใช้บังคับและเขตอำนาจศาล",
    "TERMS_AND_CONDITIONS_GOVERNING_LAW_AND_JURISDICTION_paragraph": "ข้อตกลงนี้จะอยู่ภายใต้และตีความตามกฎหมายของประเทศไทย คู่สัญญาทั้งสองฝ่ายตกลงที่จะเสนอข้อพิพาทต่อศาลยุติธรรมแห่งราชอาณาจักรไทย",
    "TERMS_AND_CONDITIONS_CANCELLATION_OF_POLICY": "การยกเลิกกรมธรรม์ประกันรถยนต์ภาคบังคับและภาคสมัครใจ",
    "TERMS_AND_CONDITIONS_CANCELLATION_OF_POLICY_paragraph": "สำหรับการยกเลิกกรมธรรม์ เจ้าของยานพาหนะหรือผู้เอาประกัน จะต้องเตรียมเอกสารสำเนาบัตรประชาชนของเจ้าของยานพาหนะ พร้อมเขียนข้อความแสดงเจตจำนงค์ขอยกเลิกกรมธรรม์และลงลายมือชื่อรับรองสำเนาถูกต้อง รวมถึงนำส่งกรมธรรม์ต้นฉบับ ใบกำกับภาษี เอกสารประกอบโปรโมชั่น และส่วนลดการส่งเสริมการขายต่างๆ คืนให้กับเรา (หากมี) บน www.drivemate.asiaเมื่อเราได้รับเอกสารต้นฉบับครบถ้วน เราจะทำการส่งคืนค่าเบี้ยประกันภัยที่มีการชำระแล้วตามมูลค่ากรมธรรม์ หลังการหักค่าใช้จ่ายต่างๆ เช่น โปรโมชั่นและส่วนลดการส่งเสริมการขายต่างๆ ผ่านช่องทางการชำระเงินที่ท่านแจ้งหรือผ่านช่องทางบัตรเครดิตหากมีการชำระเงินแบบหักบัตรเครดิต ภายใน 30 วัน หลังจากได้รับเอกสารครบถ้วน"
}